{
  "news": [
    {
      "id": 1,
      "preview": "Названа причина смерти женщины с коронавирусом в Москве",
      "shortDescription": "В оперштабе назвали причину смерти пациентки с коронавирусом в Москве",
      "fullDescription": "Врачи по результатам [spoiler]патологоанатомической экспертизы[/spoiler] установили причины смерти пациентки с [tooltip text=\"ужос-ужос\"]коронавирусом[/tooltip] в Москве, сообщили в штабе по контролю ситуации с заболеванием. Там заявили 1со ссылкой на главного патологоанатома столицы профессора Олега Зайратьянца, что тело направили на вскрытие с диагнозом [spoiler]вирусная пневмония[/spoiler], однако выяснилось, что причиной смерти стала массивная двусторонняя тромбоэмболия легочной артерии. Ранее стало известно, что в Москве умерла 79-летняя женщина, у которой диагностировали коронавирусное заболевание. Это первый случай смерти пациента с вирусом в России."
    },
    {
      "id": 2,
      "preview": "Советник Трампа возглавит делегацию США на 75-летии Победы в Москве",
      "shortDescription": "Советник президента США по нацбезопасности Роберт О`Брайен возглавит американскую делегацию на праздновании 75-летия Победы в Москве, сообщил американский посол Джон Салливан",
      "fullDescription": "Советник [hide]президента США[/hide] по нацбезопасности Роберт О`Брайен возглавит американскую делегацию на праздновании 75-летия Победы в Москве, сообщил американский посол Джон Салливан. Приезд высокопоставленной делегации свидетельствует о том, что США чтят память об общих потерях, которые понесли все союзники по антигитлеровской коалиции, американский и советский народы в годы Второй мировой войны, чтобы сделать мир безопасным для всех, — отметил он в заявлении, которое есть в распоряжении РИА Новости. Юбилейный парад Победы состоится 9 мая на Красной площади, свой визит в российскую столицу подтвердили лидеры 17 стран.\nРанее американская сторона сообщила, что, хотя Дональд Трамп на праздновании Дня Победы присутствовать не будет, Вашингтон отправит в Москву высокопоставленную делегацию, если планы России по проведению мероприятия не изменятся из-за пандемии коронавирусного заболевания."
    },
    {
      "id": 3,
      "preview": "США обвинили Россию в гибели турецких военных — миру все равно",
      "shortDescription": "Государственный секретарь США Майк Помпео обвинил Россию в гибели десятков турецких военных. Помимо этого, он выразил поддержку союзнику по НАТО и заявил, что Соединенные Штаты рассматривают новые меры для поддержки Турции и завершения насилия.",
      "fullDescription": "Государственный секретарь США Майк Помпео обвинил Россию в гибели десятков турецких военных. Помимо этого, он выразил поддержку союзнику по НАТО и заявил, что Соединенные Штаты рассматривают новые меры для поддержки Турции и завершения насилия. Это первое настолько резкое высказывание Вашингтона относительно недавнего обострения в сирийском Идлибе. До сих пор Штаты не возлагали на Москву прямую ответственность за гибель турецких солдат.Кризис вокруг Идлиба — это вторая половина февраля и самое начало марта. После московской встречи Владимира Путина и Тайипа Эрдогана 5 марта и достигнутых президентами договоренностей напряженность пошла на спад."
    },
    {
      "id": 4,
      "preview": "Пекин наказал государственных журналистов США ",
      "shortDescription": "Это великолепная история, наводящая на размышления о том, что вообще такое СМИ в нашем мире, какими могут или должны быть их отношения с государствами, своими и любыми.",
      "fullDescription": "В Китае есть чувство юмора, и им там пользуются — особенно в обостряющейся идейной битве с Америкой. И вот пример: ключевые (когда-то) издания США, включая, к примеру, журнал Time, Пекин объявил государственными СМИ. Ну, не совсем так — агентствами, контролируемыми Вашингтоном. И все это с последствиями типа отзыва аккредитации у журналистов или переписи имущества этих СМИ в КНР. Это великолепная история, наводящая на размышления о том, что вообще такое СМИ в нашем мире, какими могут или должны быть их отношения с государствами, своими и любыми. Начал этот скандал не Пекин, он лишь отвечает. Дело в том, что в начале месяца американские власти записали в издания, контролируемые китайским правительством, агентство Синьхуа, государственные радио и телевидение и попросили их сократить присутствие в стране со 160 до 100 человек. С переписью имущества. Но ведь это и правда государственные СМИ? А как же. Но американская формулировка была такая: агентства, контролируемые китайскими властями. Что последние и использовали в ответ весьма эффектно.За этим изобретательным обменом формулировками стоит сразу несколько идеологических доктрин, которые именно США пытаются внушить всему миру. А Китай, так же как до того Россия и многие другие, на эти доктрины смотрят как минимум в изумлении, а особенно на то, что получается при их практическом применении."
    },
    {
      "id": 5,
      "preview": "Как проявляется легкая форма нового коронавируса",
      "shortDescription": "Большинство заразившихся новым коронавирусом — 80 процентов — переносят болезнь в легкой форме. Попробуем разобраться, как не пропустить начало опасного недуга и правильно определить его симптомы.",
      "fullDescription": "Большинство заразившихся новым коронавирусом — 80 процентов — переносят болезнь в легкой форме. Попробуем разобраться, как не пропустить начало опасного недуга и правильно определить его симптомы. Носитель инфекции заразен То, что у здоровых взрослых инфекция проявляется слабо, ученые считают одной из главных причин ее быстрого распространения. У детей COVID-19 в большинстве случаев вообще протекает практически бессимптомно. То есть люди, сами не болея, могут стать переносчиками вируса. Эпидемия в Германии началась именно так.Как распознать болезнь Общие характерные симптомы COVID-19 приведены на сайте Министерства здравоохранения России. Это повышенная температура, кашель (обычно сухой или с небольшим количеством мокроты), одышка, ощущение сдавленности в грудной клетке. Иногда возможны признаки острой синусовой инфекции или общее чувство болезни без лихорадки. При легкой форме заболевания симптомы проходят через неделю или две, в тяжелых случаях сохраняются шесть и более недель."
    },
    {
      "id": 6,
      "preview": "Власти объявили мораторий на выплату страховых взносов малым бизнесом",
      "shortDescription": "Правительство ввело трехмесячный мораторий для малого и среднего бизнеса на выплату страховых взносов, а также отсрочку уплаты арендных платежей, заявил премьер-министр Михаил Мишустин",
      "fullDescription": "Правительство ввело трехмесячный мораторий для малого и среднего бизнеса на выплату страховых взносов, а также отсрочку уплаты арендных платежей, заявил премьер-министр Михаил Мишустин. Он также пообещал, что еженедельно по стране будет проводиться мониторинг рынка труда. Мы должны видеть полную картину занятости на местах, особенно в моногородах, особенно уязвимых с этой точки зрения, - сказал глава правительства. Более того, Минпромторг, ФНС и Росстат будут следить за ценами в каждом регионе. В первую очередь это коснется продуктов питания, детских товаров, лекарств, медицинских изделий, средств дезинфекции и индивидуальной защиты."
    },
    {
      "id": 7,
      "preview": "В России секвенировали полный геном коронавируса",
      "shortDescription": "Российским ученым удалось полностью расшифровать геном коронавируса, сообщила пресс-служба Министерства здравоохранения.",
      "fullDescription": "Российским ученым удалось полностью расшифровать геном коронавируса, сообщила пресс-служба Министерства здравоохранения. Специалисты НИИ гриппа имени А. А. Смородинцева секвенировали первый полный геном коронавируса SARS-CoV-2 из материала от пациента с COVID-19 из России, отмечается в сообщении. Всемирная организация здравоохранения 11 марта объявила пандемией вспышку коронавирусной инфекции COVID-19, распространившейся из Китая. По последним данным, по всему миру заразились порядка 200 тысяч человек примерно в 160 странах. Более восьми тысяч из них умерли. В России зафиксировано 147 случаев заражения коронавирусом."
    },
    {
      "id": 8,
      "preview": "Глобальный дефицит: аналитики объяснили, почему дорожает доллар",
      "shortDescription": "Всего за три недели капитализация глобальных рынков рухнула на 27 триллионов долларов из-за того, что охваченные паникой инвесторы распродают активы и запасаются наличностью. По данным Bank of America, международные инвесторы перевели в кеш 137 миллиардов — это абсолютный рекорд. Американской валюты во всем мире не хватает, поэтому она резко подорожала. Чем все это закончится — в материале РИА Новости.",
      "fullDescription": "Индекс доллара, отражающий курс по отношению к шести главным мировым валютам, с 10 марта вырос на 5,3% и впервые с апреля 2017-го пробил отметку в 100 пунктов. Таких высот американская денежная единица достигла на фоне ажиотажа вокруг наличности: из-за обвала рынков распродажи ценных бумаг не приносят ожидаемого эффекта. В понедельник фондовые индексы в США обрушились на 12-13 процентов — крупнейшее падение со времен черного понедельника 1987 года. Инвесторов добили высказывания Трампа о возможной рецессии. Мировой рынок за три недели потерял 27 триллионов долларов — почти треть общей капитализации. Крупнейшие банки Goldman Sachs и Morgan Stanley объявили о начале глобальной рецессии. В Morgan Stanley назвали это базовым сценарием, предсказав снижение скорости роста глобального ВВП в этом году на 0,9%. В Goldman Sachs еще пессимистичнее: их прогноз — 1,25%. Федеральная резервная система попыталась сдержать панику на финансовых рынках резким смягчением монетарной политики. Чтобы успокоить инвесторов, регулятор впервые с 2008-го провел внеплановое заседание и опустил ставки с 1,5-1,75% до 1-1,25%. Это было 3 марта. А уже через 12 дней ФРС экстренно уменьшила целевой диапазон ставки по федеральным фондам до 0-0,25%, доведя стоимость кредитов для банков практически до нуля. Но это не помогло: после небольшого отскока биржевые индексы вновь перешли к снижению, потеряв за первый час торгов по четыре-пять процентов."
    },
    {
      "id": 9,
      "preview": "Первый среди лучших: Huawei открыл необычный предзаказ в России",
      "shortDescription": "Двадцатого марта в России начнется предзаказ смартфонов новой серии Huawei P40 lite, в рамках которого покупатели получат фитнес-браслет в подарок. Мы подробно ознакомились с характеристиками новых девайсов и выяснили, почему стоит к ним присмотреться.",
      "fullDescription": "В наши дни рынок смартфонов перенасыщен предложениями, поэтому выбрать подходящее устройство непросто. Одни стоят немногим дороже микроволновки, другие обходят по цене суперсовременные телевизоры с диагональю экрана в полстены. Этой весной в качестве альтернативы компания Huawei предложила еще больше компромиссов в своей традиционной флагманской серии смартфонов P — сразу две младшие модели: P40 lite и P40 lite E. В обеих — характеристики флагманов: широкий безрамочный экран, мощная батарея, высокая производительность, классная камера и стильный дизайн, но стоят они не дороже 20 тысяч рублей. Удачное сочетание, которое заинтересует прежде всего молодежь. В оба девайса установлены основная камера на 48 МП для съемки ярких фото и объектив для широкоугольной съемки на 120 градусов. Искусственный интеллект камер помогает делать действительно качественные фото и видео, даже когда источником света служат одни лишь звезды. Широкоугольный объектив будет незаменим, если захочется снять великолепный пейзаж или красивое здание, а отойти подальше возможности не будет. Вдобавок он выручит на вечеринке или на семейном застолье: в кадр поместятся все. Еще два объектива основной камеры модели P40 lite позволяют снимать портреты с эффектом боке (размытием заднего фона), а также вести макросъемку на расстоянии от четырех сантиметров. В задней камере Р40 lite E также есть объектив для боке, а макро — нет. Фронтальная камера серии Huawei P40 lite очень удачно вписана в экран, а точнее, под него, и рабочая площадь дисплея превышает 90%."
    },
    {
      "id": 10,
      "preview": "В Иваново пациент с подозрением на коронавирус сбежал из больницы",
      "shortDescription": "Пациент с подозрением на коронавирус самовольно покинул больницу в Иваново, рассказал РИА Новости представитель регионального правительства.",
      "fullDescription": "Пациент с подозрением на коронавирус самовольно покинул больницу в Иваново, рассказал РИА Новости представитель регионального правительства. Он пояснил, что пациент, побывавший в Европе, находился на карантине, так как был госпитализирован с признаками ОРВИ. По словам Чикина, медики обратились в полицию, так как пациент не впервые нарушает режим. Ранее в Ивановской области подтвердили первый случай коронавируса — у местного жителя, также вернувшегося из одной из стран Евросоюза. Сейчас он находится в больнице и чувствует себя нормально.\nСегодня депутаты Госдумы от Единой России заявили, что разрабатывают законопроект об уголовном наказании за побег из-под карантина, если это повлекло массовое заражение. В качестве меры наказания предлагаются штрафы, исправительные работы, а также запрет на занятие руководящих должностей на определенное время. Всемирная организация здравоохранения 11 марта объявила вспышку коронавирусной инфекции COVID-19 пандемией. По последним данным, по всему миру заразились более 200 тысяч человек примерно в 160 странах, более восьми тысяч умерли. В России зафиксировано 147 случаев заражения коронавирусом."
    },
    {
      "id": 11,
      "preview": "В центре Нижнего Новгорода сошел еще один оползень",
      "shortDescription": "На Похвалинском съезде в центре Нижнего Новгорода сошел еще один оползень, сообщил мэр города Владимир Панов.",
      "fullDescription": "Похвалинский съезд — важная транспортная артерия, ведущая к Канавинскому мосту и соединяющая нижнюю часть города с верхней. Большой оползень сошел там накануне около 17:00, из-за чего оказались перекрыты две из четырех полос движения на дороге. Пострадавших нет. Одной из причин оползня городские власти называют прорыв водоснабжения в расселенном аварийном доме на склоне. По словам Панова, устранение последствий оползня и укрепление склона может занять несколько дней."
    },
    {
      "id": 12,
      "preview": "НАС ИЩУТ ПОВСЮДУ",
      "shortDescription": "Репортаж с новой подлодки, которую Запад считает главной угрозой",
      "fullDescription": "«По пеленгу 300, шум винтов, контакт классифицирую как торпеды. Идут на нас», — короткий доклад гидроакустика взрывает тишину центрального поста. По отсекам разлетаются отрывистые команды, гремят люки, слышен топот ботинок. Огромная атомная лодка стремительно ложится на боевой курс и начинает маневр уклонения. Командир доволен: увернуться успели, оценка за тренировку — отлично. В преддверии Дня подводника корреспондент РИА Новости поднялся на борт многоцелевого крейсера «Северодвинск», пообщался с экипажем и выяснил, почему корабли проекта 885 так сильно не любят на Западе."
    },
    {
      "id": 13,
      "preview": "Подруга актера из Кадетства раскрыла подробности его задержания",
      "shortDescription": "Подруга актера Кирилла Емельянова, который напал на сотрудника скорой, рассказала подробности инцидента. Об этом сообщает РЕН ТВ.",
      "fullDescription": "Подруга актера Кирилла Емельянова, который напал на сотрудника скорой, рассказала подробности инцидента. Об этом сообщает РЕН ТВ. По словам Екатерины Бобковой, они вместе выпивали, а потом она вышла в магазин, а Емельянов уснул. Во сне он упал с кровати и разбил голову. Столичные полицейские получили сообщение о конфликте жителя Москвы с работниками скорой помощи накануне вечером. Сотрудники полиции выехали на место и задержали молодого человека, который нецензурно ругался на медработников и правоохранителей. По предварительным данным, он был пьян."
    },
    {
      "id": 14,
      "preview": "Записки из самоизоляции. Москвичка рассказала о жизни на карантине",
      "shortDescription": "Карантин — слово, которое сейчас на многих нагоняет страх, однако целый ряд стран, столкнувшихся с пандемией коронавируса, вводит обязательную или добровольную изоляцию для людей в надежде остановить распространение инфекции.",
      "fullDescription": "Карантин — слово, которое сейчас на многих нагоняет страх, однако целый ряд стран, столкнувшихся с пандемией коронавируса, вводит обязательную или добровольную изоляцию для людей в надежде остановить распространение инфекции. РИА Новости решили выяснить, что это такое — прожить две недели в обычной московской квартире в спальном районе, без особых запасов в холодильнике и тщательной подготовки, в компании прожорливого кота. Агентство поговорило с москвичкой Анной, которая несколько дней назад вернулась из Аргентины. Эта страна не считается опасной, но девушка сделала часовую пересадку в Париже, а потому решила остаться на карантине, как рекомендовали столичные власти. Сейчас любой чих воспринимается как катастрофа. Мне не хотелось поддаваться панике. Да, в самолете из Парижа люди кашляли, другие от этого вздрагивали, но это не значит, что я теперь больна. Мне было не страшно заболеть, но страх быть виновной в том, что я кого-то вдруг заражу, не давал мне покоя, — объяснила Анна свое решение."
    },
    {
      "id": 15,
      "preview": "Чистая вода без реагентов — уникальная система от томских ученых",
      "shortDescription": "В Томском политехническом университете (ТПУ) разработали систему получения чистой воды без реагентов. Уникальный подход активно воплощается в жизнь: только в этом году в регионе будет установлено 20 станций очистки воды в 19 населенных пунктах.",
      "fullDescription": "В Томском политехническом университете (ТПУ) разработали систему получения чистой воды без реагентов. Уникальный подход активно воплощается в жизнь: только в этом году в регионе будет установлено 20 станций очистки воды в 19 населенных пунктах.Много лет велись исследования в области эффектов воздействия электроимпульсных разрядов на воду: наши исследователи обнаружили возможность улучшения качества воды безреагентными способами, — рассказал Андрей Матвеев, главный инженер научно-производственной лаборатории ТПУ Чистая вода. В 2016 году специалисты университета презентовали свои разработки в департаменте ЖКХ администрации Томской области. Новая технология вызвала интерес, было решено адаптировать технологии к потребностям населенных пунктов региона, к особенностям их источников водоснабжения."
    },
    {
      "id": 16,
      "preview": "Центр удаленной работы для мам появится в Нижегородской области",
      "shortDescription": " Как совместить трудовую деятельность с воспитанием детей, где найти удаленную работу и как стать самозанятой? С этими сложными вопросами в Нижегородской области помогут разобраться в рамках проекта Женщина. Материнство. Успех, который стартовал в марте 2020 года. Проект учебного центра Потенциал предлагает женщинам, воспитывающим детей до 14 лет, получить дополнительную профессиональную подготовку и практические навыки удаленной работы либо работы по гибкому графику.",
      "fullDescription": " Как совместить трудовую деятельность с воспитанием детей, где найти удаленную работу и как стать самозанятой? С этими сложными вопросами в Нижегородской области помогут разобраться в рамках проекта Женщина. Материнство. Успех, который стартовал в марте 2020 года. Проект учебного центра Потенциал предлагает женщинам, воспитывающим детей до 14 лет, получить дополнительную профессиональную подготовку и практические навыки удаленной работы либо работы по гибкому графику. В регионе планируется создать центр удаленной работы с оборудованными рабочими местами, коворкинг, услугами которого смогут пользоваться женщины с детьми до 14 лет. Участницам проекта предоставляется помещение для проведения деловых встреч, презентаций товаров и услуг, выполнения работ на основе фриланса. Мамы смогут участвовать в мотивационных вебинарах, проходить дистанционное обучение по востребованным профессиональным специальностям (бухучету, госзакупкам, управлению персоналом, интернет-маркетингу и другим), пользоваться услугами онлайн-ярмарки вакансий, принимать участие во встречах с работодателями и получать содействие в трудоустройстве на удаленные рабочие места или работу по гибкому графику.\nПроект \"Женщина. Материнство. Успех\" даст нижегородским мамам возможность успешно справиться c неуверенностью в себе и стрессом, связанным с вынужденным перерывом в трудовой деятельности и снижением профессиональной квалификации, поддерживать финансовое положение семьи, совмещая воспитание детей и домашние дела с профессиональной самореализацией. Проект, который реализуется с использованием гранта президента Российской Федерации на развитие гражданского общества, продлится до 28 февраля 2021 года. Для участия необходимо оставить заявку на сайте АНО ДПО Учебный центр Потенциал или присоединиться к группе в соцсети ВКонтакте Женщина. Материнство. Успех."
    },
    {
      "id": 17,
      "preview": "Подводные силы ВМФ могут вырасти до 80 субмарин, сообщил источник",
      "shortDescription": "Подводные силы российского ВМФ в этом году могут увеличиться до 80 субмарин, рассказал РИА Новости источник в оборонном комплексе. Сейчас в боевом составе флота насчитывается более 70 подводных лодок различного назначения.",
      "fullDescription": "Подводные силы российского ВМФ в этом году могут увеличиться до 80 субмарин, рассказал РИА Новости источник в оборонном комплексе.\nСейчас в боевом составе флота насчитывается более 70 подводных лодок различного назначения. Он напомнил, что в этом году ВМФ должен получить четыре атомные подлодки и одну дизельную: два стратега \"Борей-А\", две многоцелевые класса \"Ясень-М\" и одну \"Варшавянку\".\n\"Если планы по сдаче этих лодок на этот год будут реализованы, то подводные силы ВМФ России составят порядка 80 лодок\", — заключил источник."
    },
    {
      "id": 18,
      "preview": "Роскачество проверило томатный сок",
      "shortDescription": "Роскачество исследовало томатные соки и обнаружило в некоторых из них недопустимые консерванты, говорится в сообщении организации.",
      "fullDescription": "Роскачество исследовало томатные соки и обнаружило в некоторых из них недопустимые консерванты, говорится в сообщении организации. Всего Роскачество изучило 39 торговых марок восстановленного томатного сока (в том числе два нектара) стоимостью от 29,9 до 220 рублей за литр, проверив их по 437 показателям. \"Исследование показало, что не все производители добросовестно указывают информацию на упаковке. Так, в соке четырех торговых марок обнаружен добавленный сахар, информацию о котором производители не указали ни в составе, ни в наименовании продукта, что является нарушением требований технического регламента в части маркировки продукта\", — говорится в сообщении."
    },
    {
      "preview": "test",
      "shortDescription": "test&nbsp;test&nbsp;test",
      "fullDescription": "test&nbsp;test&nbsp;test&nbsp;test&nbsp;test [spoiler]111[/spoiler]",
      "id": 19
    }
  ]
}